Returns the minumum allowed list start number.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 17.0.0.0 (17.0.484.0)
  Since:  2017
 Syntax
  C#
public int GetMinimumListStartNumber()
  Visual Basic
Public Function GetMinimumListStartNumber As Integer
  Visual C++
public:
int GetMinimumListStartNumber()
 See Also
  FormattedText Class
  Autodesk.Revit.DB Namespace